/* Localized versions of Info.plist keys */

"PaneTitle" = "Software License Agreement";

// Alert Sheet

"Alert Title" = "To continue installing the software you must agree to the terms of the software license agreement.";

"Alert Message" = "Click Agree to continue or click Disagree to cancel the installation and quit the Installer.";

"Agree" = "Agree";

"Disagree" = "Disagree";

"Read License" = "Read License";

/* Buttons */

"Print..." = "Print…";

"Save..." = "Save…";

"Go Back" = "Go Back";

"Continue" = "Continue";

/* Document */

"License" = "License";

"Save Error Title" = "An error occurred during the save operation.";

"Save Error Message" = "Check that you have permission to save the document at this location.";

